# 5. Написать функцию, которая принимает список чисел и возвращает их сумму.
spis = [1, 3, 0, 11, 5]
def sum_list(list1):
    sum_1 = sum(list1)
    return sum_1
print(sum_list(spis))